[
  {
    "title": "Funny Accident Lawyer TV Commercial",
    "url": "https://voice123.com/projects/IKAUOARM0/funny-accident-lawyer-tv-commercial/specs",
    "deadline": "4 hours remaining • 28/25 proposalsFixed: ᴜsᴅ $50 • Custom audition",
    "script": "¡Oye, cariño! No te preocupes, lo tengo controlado!",
    "description": "A reckless driver crashes into an unsuspecting young woman. He confidently tells her not to worry—he’s got everything under control. That is, until his insurance company—a literal clown—shows up.\n\nPlease review this video and sync the voiceover with the man speaking between timecode 00:05–00:10, replacing his original audio with the new VO.\n\nVideo Link: https://vimeo.com/1080941428/48cc54e476?share=copy",
    "clientId": "Client 328795",
    "status": "Processing",
    "id": "7b204168"
  },
  {
    "title": "The Flesh Maggots Adore (Episode 3)",
    "url": "https://voice123.com/projects/IK9CODCKG/the-flesh-maggots-adore-episode-3/specs",
    "deadline": "1 day remaining • 17/25 proposalsZero Budget • For fun • Custom audition",
    "script": "John: what the fuck was that about?…\n(The VHS ends and the static screen goes black)\n(John throws away the vhs tape then goes back to looking for the fuse.)\n[a voice calls out;]\nJohn: (startled) w-what?- \n(Eyes are glaring at him from the vents)\nJohn: what the fuck?!\nJohn: who-… Who are you! Get down from there (commanding)\n(The watcher giggles and glares down at john)\njohn: hey! Give me that! That's not a toy! (Demanding)\n(the watcher cackles and retracts their hand)\n(john freezes and looks up at the watcher)\njohn: What kind of favor?… (confused) \nJohn: What do you want for it?…\nJohn: And what are you gonna use this… access key for?\nJohn: should’ve figured… (whispered) \nJohn: Now I gotta do some trade with a vent Rat… (irritated)",
    "description": "SciNex BioTech; An underground Government Science company created a powerful super-weapon prototype (14 years ago) that ends up turning on them. John, the new security guard is tasked with figuring out how Subject EL-P30 escaped containment, and where he is now. Before it’s too late",
    "clientId": "Client 4000978",
    "status": "Processing",
    "id": "2bfcc88a"
  },
  {
    "title": "Irish Male VO for Bedtime Story",
    "url": "https://voice123.com/projects/IK9R7QK00/irish-male-vo-for-bedtime-story/specs",
    "deadline": "3 days remaining • 52/50 proposalsFixed: ᴜsᴅ $650 • Custom audition",
    "script": "Right! Thanks for joining me on this beautiful Northern Irish  day—my name’s James/Margaret and I couldn’t be happier to have you. \n\nI could use the help. You see, I’ve recently found this old postcard in the drawer of my old study. It seems to be a picture of the hillside. See that ring of rocks in the center there? Looks to me like it’s a stone circle, but I don’t know where from! And there’s another mystery to this postcard, too—there's this riddle written on the back: “The more you take, the more you leave behind. What am I?” (PAUSE) Yes, I was puzzled as well. \n\nBut something tells me that so long as we follow the coast and keep our two pairs of eyes  peeled for this stone circle, we’ll solve our riddle just yet!",
    "description": "Please do not apply if you do not have an Irish accent!\n\nThe primary goal of our bedtime stories is to help people relax and aid them in falling asleep. Unlike other formats (i.e. audiobooks which aim to keep the listener's attention, where people want to stay awake to hear what happens next), we’re looking to create a peaceful audio experience to ensure our listeners can fall asleep at any moment.  \n\nOur narrators should be reading at approximately 100 words per minute, so for a 4000 word story, you’re looking at a delivery somewhere between 38 and 42 minutes. If you’re noticing a significant difference, you’re likely speaking too fast or too slow.\n\nOur stories have a slow, soothing, natural tone with no major fluctuations in tone or performance. Smiling during delivery helps your warmth come through to the listener. Avoid anything that shifts tone as it can be startling to listeners as they’re trying to fall asleep. Our content is suitable for all ages, so your tone and delivery should appeal to a broad audience. Stories sound best when our narrators are relaxed. Picture yourself sitting at the edge of a bed, smiling as you read someone a bedtime story. Their eyes are closed and you’re not quite sure if they’re asleep, so you keep telling the story in a measured and even tone, in order to avoid waking them. As much as possible, try to make it sound like you’re telling the story from memory and not reading it. Try not to over-enunciate.",
    "clientId": "Client 3904082",
    "status": "Processing",
    "id": "e0c1184a"
  }
]