[
  {
    "title": "Heavy Assasions movie",
    "url": "https://voice123.com/projects/IL6CJ690G/heavy-assasions-movie/specs",
    "deadline": "4 hours remaining • 3/5 proposalsZero Budget • For non-profit • Custom audition",
    "script": "Character 1\n\n\"Hey, Felix! Welcome to BL police station. I heard you wanted to be multiple kinds of cop? That's just kinda... Awesome! We needed one more person, and i guess you're him! Well, I need you to get in your uniform, because there is a nearby police chase at BL_Goldencity! See you there!\"\n\nCharacter one 2nd voice line \"Hey! Get down on the grou- (Groan) I got shot...\"\n\nCharacter 2 \"Hey Felix. I see you like hard jobs. So how about you give me all your damn money. What do you mean you're a Heavy Assasion?! Sorry sir!\"\n\nCharacter 3 \"Got a gun problem? Ah, the mag won't fit. Hmm... this a 120 cal rifle. The bullets are a 100. That's why, you moron. Oh, you got it from the boss? I'll have a word with him\"",
    "description": "English",
    "clientId": "Client 4058850",
    "status": "Processing",
    "id": "d0afdd63"
  },
  {
    "title": "Silent screams(a gacha show)",
    "url": "https://voice123.com/projects/IL4OPO7KG/silent-screamsa-gacha-show/specs",
    "deadline": "5 days remaining • 8/30 proposalsZero Budget • For non-profit • Custom audition",
    "script": "If auditioning for a character say there name first so I know who your auditioning for and say whatever you think will fit the character.   \nThis for the back background characters:\n\n\"What the, WHO THE HELL. (groan dramatically) these stupid kids always doing something, I can't wait to leave this job! (Pause)Hey who's there!? Come on out now and your punishment will be minimum.\" \n\n Uni-sex:\"Yun Dharm.\" \n\n Boy:\"um ma'am do you wanna cancel your flight to Ycaon?\"\n\n  Girl:\"Stop stop stoppp! (Scream)\"",
    "description": "This show is about a zombie apocalypse, the main character Diego was living a normal life till everything happened, he's whole family died and so did he's best friend Mason, maybe. He later goes in an organization called T-ZKO. You'll learn what it means later on in the show. In this world there is half-breeds, half humans half zombies which adds some conflict. THIS SHOW HAS CURSING!Facts you may want to know: T-ZKO=Toughest Zombie killing organization SZF: Strongest Zombie fighter, there 8 in total. TDN:The Decay Nexus, the zombie organization. More will get added on later.This show contain theses following, don't watch or participate if you get triggered off of these! Sensitive topics, death, blood, cursing, some flashing lights, mild lgbtq, plot twist, hypnotism, and weapons(guns,knifes,axes,ex.)-this is also somewhat a musical. -PLEASE HAVE DISCORD AND MAKE SURE YOUR ACTIVE.- (side note:my booking isn't working sorry but I'll leave a review if a hire you)   Current characters that I'm looking for are:   Jess- an adult thats a tutor for a T-ZKO group(the worst one) and very serious   \n\n Joe-Hes about like 8 and is the main character brother, apparently he can see the future through his Teddy bear and dreams. He tried warning everyone but no one listened.  \n\nMs wild-The teacher nothing really exciting about her.(won't need your discord)  \n\n D-dad-Main character,Diego, dad. He's a scientist(won't need your discord) \n\n D-Mom-Main character,Diego,mom. She's also a scientist.(won't need your discord) \n\n Adrian-5th member of SZF and his twin sister Evelyn also is too. He's gay and already has a crush on someone, but the zombie queen said that's slowing him down and is gonna do something about it.   \n\nEvelyn-Adrian's Twin sis and is the 5th member of SZF. She's bisexual and basically a bodyguard for her brother.   \n\nAria-Eli girlfriend and is a official nurse in the T-ZKO. She's kind and really feels bad for all the trauma Diego went through.  \n\n Torin-Torin is the light in the group of the worst group, without him the group would have been too serious and overwhelmed. He's bisexual and his best is Jayden. If you wanna voice him, get ready to act dramatic and shout alot. Has one sided beef with Micha. Soilder of T-ZKO   \n\nJayden-Jayden is the probably the calm one in the group. He's best friends with Torin and has some feelings for him, he's bisexual. He's chill. Soilder of T-ZKO  \n\n Violet-Violet is the queen of the Zombies(Owner of Decay Nexus)and the 1st member of SZF. She loves her daughter Zoey and has a lot of secrets. (Needs a slight creepy voice)\n\n -------Background characters------ (Don't need discord)\n\n News reporter-The young news reporter that only like the pay of the job to really care about anything else. Also she cures alot so. episode 1 isn't the only time you gonna see her.   \n\nCassie(country voice)-Cassie is the \"normal\" new reporter who sadly... Nvm. Doesn't like the new reporter.  \n \nGirl solider-Just a soilder for T-ZKO   Bully(boy)\n\nDiego's bully  \n\nLil bully(boy)-The bully but younger  Testing person(girl)-Testing person at the gate.  \n\n Back background characters-For this role I wont need really anything, you can just send a account you want be credited and when u get a thumbs up and message u saying you got the role then your free to go!",
    "clientId": "Client 4039051",
    "status": "Processing",
    "id": "39e52cd2"
  },
  {
    "title": "Non-Profit Joker Short Film",
    "url": "https://voice123.com/projects/IL21TL5EG/non-profit-joker-short-film/specs",
    "deadline": "4 days remaining • 15/30 proposalsZero Budget • For non-profit • Custom audition",
    "script": null,
    "description": "You Play A dark and gritty Joker, Most of his character can be pretty much deciphered in the script, NOT cartoony.",
    "clientId": "Client 4017389",
    "status": "Needs Review",
    "id": "08d6c065"
  }
]