[
  {
    "title": "¡Fiesta Latina! 2025",
    "url": "https://voice123.com/projects/IK8NHHMP0/fiesta-latina!-2025/specs",
    "deadline": "22 hours remaining • 16/25 proposalsFixed: ᴜsᴅ $125 • Custom audition",
    "script": "Western New Mexico University proudly presents the 7th annual Fiesta Latina, June 5th through the 8th on the W-N-M-U Silver City campus. Experience the electrifying performances of  K-Paz de la Sierra and Los Texmaniacs, This 4-day cultural celebration for the entire family features music and dance performances, traditional craftsmanship of Mexico’s finest folk artisans, hands on workshops and much more. \n\nDon’t miss out on this summer’s ultimate destination event. For information, tickets and a full schedule of events visit, fiesta latina DOT O-R-G",
    "description": "Looking for a southwest Hispanic who can provide correct pronunciation of the event and bands in this script.",
    "clientId": "Client 3171729",
    "status": "ready_for_audio",
    "id": "caa60434-6094-4b06-a767-7567fa1635ff"
  },
  {
    "title": "AI project. Scale casting Spanish Latinamerican",
    "url": "https://voice123.com/projects/IK903RQG0/ai-project.-scale-casting-spanish-latinamerican/specs",
    "deadline": "1 day remaining • 16/50 proposalsUp to: ᴜsᴅ $400 • Custom audition",
    "script": "[2 seconds pause]\nUf, eso tiene que ser agotador. ¿Recuerdas más o menos cuándo empezó a ir a peor?\n[2 seconds pause]\nA veces pasa así, que ni te das cuenta. ¿Y ha habido algo que te haya ayudado, aunque sea un poquito?\n[2 seconds pause]\nClaro, esas cosas le van bien a alguna gente y a otra no. ¿Y qué es lo que te pasa más? ¿Que tienes la cabeza a mil o es más bien inquietud física, de no poder parar quieto?",
    "description": "Please only send your audition if you agree with the terms. \n\nDo not apply if you are currently located in Colombia or Peru. \n\nYou will be graded on your audio and performance qualities, so please speak clearly with the appropriate emotion, ensure that the lines are read naturally, and find a quiet space with no noise.\n\nBudget: $400 USD per recorded hour\n\nWe are looking for voices to help train AI models. You'll record short, scripted, natural-sounding conversations (approx. 10 minutes per task) to help AI better understand human speech — tone, rhythm, and personality.\n\nTo ensure authenticity and avoid AI submissions, shortlisted voice actors will be required to submit a video audition. The video is only needed for the casting phase—once selected, no camera will be required for the actual project.\n\nWe recommend recording your initial audition on video (using a professional-grade microphone) so you won’t need to re-record if shortlisted. Clear, high-quality audio is essential.\n\nAlso, please attach your CV or resume—a minimum of 1 year of voice acting experience is required for this project.\n\nNo voice cloning or replication involved\n\nRecordings are used for training AI comprehension, not imitation\n\nRequirements:\n\nProfessional microphone (no phone or built-in laptop mics)\n\nQuiet, noise-free recording environment\n\nThe final recording will be done through a platform named Outlier’s.",
    "clientId": "Voice Over Services Team at Voice123",
    "status": "ready_for_audio",
    "id": "e8d9685a-2f79-44ca-8864-065639db2705"
  }
]