[
  {
    "title": "Santa one liner",
    "url": "https://voice123.com/projects/IL7LR73PG/santa-one-liner/specs",
    "deadline": "5 hours remaining • 21/25 proposalsUp to: ᴜsᴅ $30 • Custom audition",
    "script": "(ANNOUNCER) TEN YEARS OF ALEX WINTERFETE AND IT’S GONNA BE BETTER THAN EVER! LOUISIANA’S FAVORITE HOLIDAY FESTIVAL IS BACK DECEMBER FOURTH THROUGH SIXTH - ONLY IN DOWNTOWN ALEXANDRIA. SKATING ON REAL ICE – FIREWORKS – ART AND FOOD VENDORS! BUT THAT’S NOT ALL, OUR TENTH ANNIVERSARY MEANS PLENTY OF SURPRISES AROUND EVERY CORNER. \n\n(VO SANTA) MORE HO-HO-HOS THAN EVER! \n\n(ANNOUNCER) COME CELEBRATE A DECADE OF FETE DECEMBER 4TH THROUGH 6TH AT THE BIGGEST WINTER FETE YET! LEARN MORE AT ALEXWINTERFETE.COM, OR FOLLOW US ON FACEBOOK.",
    "description": "We need ONLY the Santa voice",
    "clientId": "Client 3704250",
    "status": "Processing",
    "id": "77a98463"
  },
  {
    "title": "15 to 30 second radio spot for - ROCKY Musical",
    "url": "https://voice123.com/projects/IL7MKJLNG/15-to-30-second-radio-spot-for-rocky-musical/specs",
    "deadline": "6 hours remaining • 20/25 proposalsFixed: ᴜsᴅ $75",
    "script": null,
    "description": "“Yo, Long Island! For the first time ever, the Italian Stallion is going the distance — live on stage! It’s Rocky the Musical, only at the CM Performing Arts Center in Oakdale. From the streets of South Philly to Suffolk County, see the underdog story that proves dreams are worth fighting for. Don’t throw in the towel — get your tickets today at cmpac.com. Rocky the Musical — it’s a knockout!”",
    "clientId": "Client 4061010",
    "status": "Needs Review",
    "id": "83260ad8"
  },
  {
    "title": "Fahrenheit - Toxic Terror Game Jam 2025",
    "url": "https://voice123.com/projects/IL7H2LJ60/fahrenheit-toxic-terror-game-jam-2025/specs",
    "deadline": "9 hours remaining • 19/30 proposalsZero Budget • For student",
    "script": null,
    "description": "This project is about a horror game called Fahrenheit which consist of 4 people getting stuck in a shed and fighting over food, blankets and resources in order to survive the freezing temperatures inside the shed.",
    "clientId": "Client 4057628",
    "status": "Needs Review",
    "id": "51f01a14"
  },
  {
    "title": "Premonitional video for my book (script given)",
    "url": "https://voice123.com/projects/IL7CN0GH0/premonitional-video-for-my-book-script-given/specs",
    "deadline": "8 hours remaining • 25/50 proposalsZero Budget • For non-profit",
    "script": null,
    "description": "This book is based in 2090 where 7 teenagers survive together through America's ruined poverty lands. The government started to become corrupt in 2025 and was over thrown 2075 as it turned into a monarchy. The rich all moved to the renamed city called ??? [No name for it yet] Only the most high-class, snobby people lived there. The other parts of the world's where in shambles as they fight with eachother for resources and with America because President Victor Cane as the king to the throne of this monarchy built of of greed and hubris. These 7 teens have to learn the struggle of surviving on the run while growing up. Manuel will be the name of the character. He is often quiet but will open up to the people he cares about. He got more used to the group but still closes off somtimes due to the fear of Abandonment. But he knows how to make good jokes and make people laugh. More details on him as a person will be given.",
    "clientId": "Client 4060534",
    "status": "Needs Review",
    "id": "825f02f8"
  }
]