[
  {
    "title": "The Flesh Maggots adore (EP 3 SCENE 3)",
    "url": "https://voice123.com/projects/IKA65NUIG/the-flesh-maggots-adore-ep-3-scene-3/specs",
    "deadline": "5 days remaining • 8/20 proposalsZero Budget • For fun • Custom audition",
    "script": "TWO GUARDS PATROLLING PERIMETER\n\nguard A: do you think this is just another one of those drills?…\n\nGuard B: no… can’t be… usually the drills are just sirens and lights. There’s gunshots…\n\nGuard A: so… Not a drill…\n\nGuard B: no… I don't think so…\n (pause)\nGuard A: have you noticed how co-[“cold”] (cut off)\n\nGuard B: wait… What’s that sound… Is… Is something in the vents?....\n\nGuard A: I don't hear anything….\n\nGuard B: shh!... I can hear it…\n\n(another pause)\n\n(vent clattering open and something drops down)\n\nGuard A: WHAT THE HELL IS THAT?!\n\n(incoherent noise)\n(gunshots) \n(pained screaming)\n(two more gunshots, a loud roar & something runs off)",
    "description": "SciNex BioTech; An underground Government Science company created a powerful super-weapon prototype (14 years ago) that ends up turning on them.",
    "clientId": "Client 4000978",
    "status": "Processing",
    "id": "285376dd"
  },
  {
    "title": "Looking for Singers for VR idol group",
    "url": "https://voice123.com/projects/IKAN0OCPG/looking-for-singers-for-vr-idol-group/specs",
    "deadline": "7 days remaining • 2/50 proposalsZero Budget • For fun • Custom audition",
    "script": "Sing a song in your language choice (English, Korean or Japanese)",
    "description": "Hey there, we're looking for a group of talented adults to participate in a VR idol group.\n\n\nWhat is this?\n\n\nThe idea of this is to have a type of idol group where everyone has their own avatars and we sing a mix of J-Pop, K-Pop and anime types of songs along with english translations of some songs.\n\n\n\nWhat will we be doing? The idea is to get the group to do performances and such in VRChat, where we'll record the performances and post them on Youtube and TikTok. There will also be opportunities to do streams of games with each other and whatnot. Overall we want this to be the development of a nice community of people without any dramas and such. (Y'all would also get your own custom avatars that you'd get to keep)\n\n\nWhat are you looking for? We are looking for young adult to adult males and females that can sing in English, Japanese and Korean to participate in a fun community of people that like singing song covers. (The songs will be performed in private VRChat worlds and recorded and uploaded to youtube and other platforms.\n\n\nRequirements:\n\n1: 18+ only\n\n2: Have a Discord as this will be the main form of communication.\n\n3: Preferred for you to have a VRChat account, but you don't have to have a headset to be in the group.\n\n4: Be respectful to everyone.\n\n\n\nIf there's anymore questions, feel free to shoot us a message.\n\n\nWe also have a Discord where we hold auditions too \n\nhttps://discord.com/invite/wPGJVpb45x",
    "clientId": "Client 3507218",
    "status": "Processing",
    "id": "83e25642"
  },
  {
    "title": "The Flesh Maggots Adore (Episode 3)",
    "url": "https://voice123.com/projects/IK9CODCKG/the-flesh-maggots-adore-episode-3/specs",
    "deadline": "13 hours remainingZero Budget • For fun • Custom audition",
    "script": "John: what the fuck was that about?…\n(The VHS ends and the static screen goes black)\n(John throws away the vhs tape then goes back to looking for the fuse.)\n[a voice calls out;]\nJohn: (startled) w-what?- \n(Eyes are glaring at him from the vents)\nJohn: what the fuck?!\nJohn: who-… Who are you! Get down from there (commanding)\n(The watcher giggles and glares down at john)\njohn: hey! Give me that! That's not a toy! (Demanding)\n(the watcher cackles and retracts their hand)\n(john freezes and looks up at the watcher)\njohn: What kind of favor?… (confused) \nJohn: What do you want for it?…\nJohn: And what are you gonna use this… access key for?\nJohn: should’ve figured… (whispered) \nJohn: Now I gotta do some trade with a vent Rat… (irritated)",
    "description": "SciNex BioTech; An underground Government Science company created a powerful super-weapon prototype (14 years ago) that ends up turning on them. John, the new security guard is tasked with figuring out how Subject EL-P30 escaped containment, and where he is now. Before it’s too late",
    "clientId": "Client 4000978",
    "status": "Processing",
    "id": "774355a2"
  },
  {
    "title": "Irish Male VO for Bedtime Story",
    "url": "https://voice123.com/projects/IK9R7QK00/irish-male-vo-for-bedtime-story/specs",
    "deadline": "2 days remaining • 54/50 proposalsFixed: ᴜsᴅ $650 • Custom audition",
    "script": "Right! Thanks for joining me on this beautiful Northern Irish  day—my name’s James/Margaret and I couldn’t be happier to have you. \n\nI could use the help. You see, I’ve recently found this old postcard in the drawer of my old study. It seems to be a picture of the hillside. See that ring of rocks in the center there? Looks to me like it’s a stone circle, but I don’t know where from! And there’s another mystery to this postcard, too—there's this riddle written on the back: “The more you take, the more you leave behind. What am I?” (PAUSE) Yes, I was puzzled as well. \n\nBut something tells me that so long as we follow the coast and keep our two pairs of eyes  peeled for this stone circle, we’ll solve our riddle just yet!",
    "description": "Please do not apply if you do not have an Irish accent!\n\nThe primary goal of our bedtime stories is to help people relax and aid them in falling asleep. Unlike other formats (i.e. audiobooks which aim to keep the listener's attention, where people want to stay awake to hear what happens next), we’re looking to create a peaceful audio experience to ensure our listeners can fall asleep at any moment.  \n\nOur narrators should be reading at approximately 100 words per minute, so for a 4000 word story, you’re looking at a delivery somewhere between 38 and 42 minutes. If you’re noticing a significant difference, you’re likely speaking too fast or too slow.\n\nOur stories have a slow, soothing, natural tone with no major fluctuations in tone or performance. Smiling during delivery helps your warmth come through to the listener. Avoid anything that shifts tone as it can be startling to listeners as they’re trying to fall asleep. Our content is suitable for all ages, so your tone and delivery should appeal to a broad audience. Stories sound best when our narrators are relaxed. Picture yourself sitting at the edge of a bed, smiling as you read someone a bedtime story. Their eyes are closed and you’re not quite sure if they’re asleep, so you keep telling the story in a measured and even tone, in order to avoid waking them. As much as possible, try to make it sound like you’re telling the story from memory and not reading it. Try not to over-enunciate.",
    "clientId": "Client 3904082",
    "status": "Processing",
    "id": "ac0c2a86"
  }
]